/* Class = "NSMenuItem"; title = "Alle nach vorne bringen"; ObjectID = "5"; */
"5.title" = "Alle nach vorne bringen";

/* Class = "NSMenuItem"; title = "Fenster"; ObjectID = "19"; */
"19.title" = "Fenster";

/* Class = "NSWindow"; title = "Monolingual"; ObjectID = "21"; */
"21.title" = "Monolingual";

/* Class = "NSMenuItem"; title = "Im Dock ablegen"; ObjectID = "23"; */
"23.title" = "Im Dock ablegen";

/* Class = "NSMenu"; title = "Fenster"; ObjectID = "24"; */
"24.title" = "Fenster";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Monolingual"; ObjectID = "56"; */
"56.title" = "Monolingual";

/* Class = "NSMenu"; title = "Monolingual"; ObjectID = "57"; */
"57.title" = "Monolingual";

/* Class = "NSMenuItem"; title = "Über Monolingual"; ObjectID = "58"; */
"58.title" = "Über Monolingual";

/* Class = "NSMenu"; title = "Dienste"; ObjectID = "130"; */
"130.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Dienste"; ObjectID = "131"; */
"131.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Monolingual ausblenden"; ObjectID = "134"; */
"134.title" = "Monolingual ausblenden";

/* Class = "NSMenuItem"; title = "Monolingual beenden"; ObjectID = "136"; */
"136.title" = "Monolingual beenden";

/* Class = "NSMenuItem"; title = "Andere ausblenden"; ObjectID = "145"; */
"145.title" = "Andere ausblenden";

/* Class = "NSMenuItem"; title = "Alle einblenden"; ObjectID = "150"; */
"150.title" = "Alle einblenden";

/* Class = "NSMenuItem"; title = "Hilfe"; ObjectID = "266"; */
"266.title" = "Hilfe";

/* Class = "NSMenu"; title = "Hilfe"; ObjectID = "267"; */
"267.title" = "Hilfe";

/* Class = "NSMenuItem"; title = "Lies-mich.rtfd"; ObjectID = "269"; */
"269.title" = "Lies-mich.rtfd";

/* Class = "NSMenuItem"; title = "COPYING.txt"; ObjectID = "270"; */
"270.title" = "COPYING.txt";

/* Class = "NSMenuItem"; title = "Monolingual Website"; ObjectID = "375"; */
"375.title" = "Monolingual Website";

/* Class = "NSTabViewItem"; label = "Tastaturmenü"; ObjectID = "514"; */
"514.label" = "Tastaturmenü";

/* Class = "NSTabViewItem"; label = "Sprachen"; ObjectID = "516"; */
"516.label" = "Sprachen";

/* Class = "NSTableColumn"; headerCell.title = "Sprache"; ObjectID = "529"; */
"529.headerCell.title" = "Sprache";

/* Class = "NSTableColumn"; headerCell.title = "Entfernen"; ObjectID = "531"; */
"531.headerCell.title" = "Entfernen";

/* Class = "NSTableColumn"; headerCell.title = "Entfernen"; ObjectID = "535"; */
"535.headerCell.title" = "Entfernen";

/* Class = "NSTableColumn"; headerCell.title = "Layout"; ObjectID = "537"; */
"537.headerCell.title" = "Layout";

/* Class = "NSTableColumn"; headerCell.title = "Typ"; ObjectID = "545"; */
"545.headerCell.title" = "Typ";

/* Class = "NSMenuItem"; title = "Eigenschaften…"; ObjectID = "562"; */
"562.title" = "Eigenschaften…";

/* Class = "NSMenuItem"; title = "Nach Update suchen"; ObjectID = "581"; */
"581.title" = "Nach Update suchen";

/* Class = "NSTabViewItem"; label = "Architekturen"; ObjectID = "583"; */
"583.label" = "Architekturen";

/* Class = "NSTableColumn"; headerCell.title = "Entfernen"; ObjectID = "587"; */
"587.headerCell.title" = "Entfernen";

/* Class = "NSTableColumn"; headerCell.title = "Architektur"; ObjectID = "589"; */
"589.headerCell.title" = "Architektur";

/* Class = "NSMenuItem"; title = "Schließen"; ObjectID = "624"; */
"624.title" = "Schließen";

/* Class = "NSMenuItem"; title = "Spenden"; ObjectID = "626"; */
"626.title" = "Spenden";

/* Class = "NSWindow"; title = "Fortschritt"; ObjectID = "628"; */
"628.title" = "Fortschritt";

/* Class = "NSWindow"; title = "Einstellungen"; ObjectID = "646"; */
"646.title" = "Einstellungen";

/* Class = "NSBox"; title = "Verzeichnisse:"; ObjectID = "649"; */
"649.title" = "Verzeichnisse:";

/* Class = "NSTableColumn"; headerCell.title = "Architekturen"; ObjectID = "654"; */
"654.headerCell.title" = "Architekturen";

/* Class = "NSTableColumn"; headerCell.title = "Sprachen"; ObjectID = "655"; */
"655.headerCell.title" = "Sprachen";

/* Class = "NSTextFieldCell"; title = "Wählen Sie die Elemente aus, die Sie entfernen möchten:"; ObjectID = "688"; */
"688.title" = "Wählen Sie die Elemente aus, die Sie entfernen möchten:";

/* Class = "NSButtonCell"; title = "Entfernen"; ObjectID = "689"; */
"689.title" = "Entfernen";

/* Class = "NSButtonCell"; title = "Entfernen"; ObjectID = "690"; */
"690.title" = "Entfernen";

/* Class = "NSButtonCell"; title = "Entfernen"; ObjectID = "691"; */
"691.title" = "Entfernen";

/* Class = "NSTextFieldCell"; title = "Application"; ObjectID = "693"; */
"693.title" = "Application";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "694"; */
"694.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Filename"; ObjectID = "695"; */
"695.title" = "Dateiname";

/* Class = "NSButtonCell"; title = "Sprachdateien in den Papierkorb verschieben"; ObjectID = "696"; */
"696.title" = "Sprachdateien in den Papierkorb verschieben";

/* Class = "NSButtonCell"; title = "Hinzufügen"; ObjectID = "697"; */
"697.title" = "Hinzufügen";

/* Class = "NSButtonCell"; title = "Entfernen"; ObjectID = "698"; */
"698.title" = "Entfernen";

/* Class = "NSButtonCell"; title = "Beim Start nach Updates suchen"; ObjectID = "699"; */
"699.title" = "Beim Start nach Updates suchen";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "702"; */
"702.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Path"; ObjectID = "717"; */
"717.headerCell.title" = "Pfad";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "718"; */
"718.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Strip debug info when removing architectures"; ObjectID = "750"; */
"750.title" = "Debug-Informationen entfernen";
